[
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "obsidian-heading-shifter",
  "quick-latex",
  "obsidian-git",
  "obsidian-completr",
  "obsidian-reading-time",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "multi-column-markdown",
  "obsidian-desmos"
]