[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "obsidian-completr",
  "obsidian-desmos",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image",
  "obsidian-heading-shifter",
  "highlightr-plugin",
  "obsidian-git",
  "quick-latex",
  "obsidian-reading-time",
  "omnisearch",
  "numerals",
  "obsidian-wakatime",
  "solve",
  "mathlinks",
  "copy-as-latex",
  "math-booster"
]