[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "obsidian-completr",
  "obsidian-desmos",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-export-image",
  "obsidian-heading-shifter",
  "highlightr-plugin",
  "obsidian-git",
  "quick-latex",
  "obsidian-reading-time",
  "obsidian-textgenerator-plugin",
  "obsidian-pandoc",
  "omnisearch",
  "text-extractor",
  "numerals"
]